"ua_notification_button_yes" = "Oui";
"ua_notification_button_no" = "Non";
"ua_notification_button_shop_now" = "Faites vos courses dès maintenant";
"ua_notification_button_buy_now" = "Acheter maintenant";
"ua_notification_button_follow" = "Suivre";
"ua_notification_button_unfollow" = "Cesser de suivre";
"ua_notification_button_opt_in" = "À option d'adhésion";
"ua_notification_button_opt_out" = "À option de retrait";
"ua_notification_button_remind" = "Me le rappeler plus tard";
"ua_notification_button_share" = "Partager";
"ua_notification_button_accept" = "Accepter";
"ua_notification_button_decline" = "Refuser";
"ua_notification_button_download" = "Télécharger";
"ua_notification_button_more_like" = "Plus de contenus comme celui-là";
"ua_notification_button_less_like" = "Moins de contenus comme celui-là";
"ua_notification_button_like" = "J'aime";
"ua_notification_button_dislike" = "Je n'aime pas";